{
    "product" : [
        {
            "product_Id": "1",
            "name": "Women's Multivitamin Veg Tablet with Zinc, Vitamin C, Calcium, Vitamin D and Iron, Support Immunity, Bones & Overall Health",
            "product_description":
              "Women's Multivitamin, Zinc, Vitamin C, Calcium, Vitamin D, and Iron Immunity Booster Tablet is a health supplement that supports bone, skin, and eye health. It helps maintain hormonal balance and improves immunity. Calcium and Vitamin D3 help in maintaining healthy bones. Probiotics and prebiotics blend help improve digestion and restore normal flora of the gut.Women's Multivitamin is helpful for a healthy lifestyle for women",
            "price": "₹ 348",
            "image":
              "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/qh1au45w8u7cfvf3lg3i.jpg",
            "category": "Multivitamins",
            "gender": "Female",
            "age": "Adult",
            "uses": "Hair,Nails & Skin",
            "product_form": "Tablet"
        },
        {
          "product_Id": "2",
          "name": "Multivitamin Supreme, Zinc, Calcium and Vitamin D Capsule for Immunity, Energy, Overall Health",
          "product_description":
            "Multivitamin Supreme, Zinc, Calcium and Vitamin D Immunity Booster Capsule is your complete daily health supplement, packed with 25 essential vitamins and minerals that boost immunity, maintain cardiovascular health, and improve fitness and strength, enhance memory and concentration and support overall wellbeing.",
          "price": "₹ 398",
          "image":
            "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/gmkrpf1imjj9djwvq4gq.jpg",
          "category": "Multivitamins",
          "gender": "Unisex",
          "age": "Adult",
          "uses": "Hair,Nails & Skin",
          "product_form": "Capsule"
        },
        {
          "product_Id": "3",
          "name": "Zingavita Multi Vitamins with Probiotics & Prebiotics Tablet",
          "product_description":
            "Zingavita Multivitamins with Probiotics and Prebiotics Tablet: The go-getter in you deserves all the nourishment you can get. And that's why Zingavita presents multivitamins with a super blend of 43 vitamins, minerals, and herbs for your overall health and immunity.",
          "price": "₹ 349",
          "image":
            "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/eb00c9b6206c449483ae7c1b73080e13.jpg",
          "category": "Multivitamins",
          "gender": "Unisex",
          "age": "Adult",
          "uses": "Hair,Nails & Skin",
          "product_form": "Tablet"
      },
      {
        "product_Id": "4",
        "name": "HealthKart HK Vitals Multivitamin Multimineral, Amino Acids ,Taurine & Ginseng Extract Tablet",
        "product_description":
          "HealthKart HK Vitals Multivitamin Multimineral, Amino Acids, Taurine & Ginseng Extract Tablet is a multivitamin and minerals tablet with the goodness of ginseng extract, taurine and nine essential amino acids. It fulfils the micronutrient gaps in the everyday diet to support an active and fit lifestyle. The premium blend of vitamins, minerals, amino acids, and herbs helps to maintain overall wellness",
        "price": "₹ 499",
        "image":
          "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/grcvrktohcvunrfvytzd.jpg",
        "category": "Multivitamins",
        "gender": "Unisex",
        "age": "Adult",
        "uses": "Hair,Nails & Skin",
        "product_form": "Tablet"
    },
    {
      "product_Id": "5",
      "name": "Revital H Men Multivitamin with Calcium, Zinc & Ginseng for Immunity, Strong Bones & Energy",
      "product_description":
        "Revital H multivitamin supplement capsules for daily health are a balanced combination of natural ginseng, 10 vitamins and 9 minerals which can help fill in nutritional gaps and support general well-being for a healthy, active lifestyle. Ginseng helps to improve concentration and increase oxygen consumption in the body. It helps to maintain energy and stamina throughout the day.",
      "price": "₹ 451",
      "image":
        "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/jmuuryvgit6mwwolt0ea.jpg",
      "category": "Multivitamins",
      "gender": "Male",
      "age": "Elderly",
      "uses": "Hair,Nails & Skin",
      "product_form": "Capsule"
  },
  {
    "product_Id": "6",
    "name": "MuscleBlaze MB-Vite Multivitamin Tablet",
    "product_description":
      "MuscleBlaze MB-Vite Multivitamin with Immunity Boosters and Digestive Enzymes, 100% RDA of Vitamin C, D, Zinc just got better and stronger with the same premium quality but an even better formulation. These multivitamin tablets have all your essentials with 6 unique blends and 50+ ingredients to upkeep key micro-nutrients and amino acids in your body. Formulated for athletes and fitness enthusiasts to help boost immunity, fill nutrient gaps, enhance energy, build stamina, and support recovery and metabolic processes. The vitamins and minerals, amino acid, prebiotic and probiotic, enzymes, antioxidant, and metabolism blend helps elevate your fitness and stamina. These multivitamin tablets are made with premium ingredients that are FSSAI and HACCP-certified which ensures great quality and safety",
    "price": "₹ 529",
    "image":
      "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/dgcszilwgcv0dzorjzdk.jpg",
    "category": "Multivitamins",
    "gender": "Male",
    "age": "Adult",
    "uses": "Hair,Nails & Skin",
    "product_form": "Tablet"
},
{
  "product_Id": "7",
  "name": "Dr. Morepen Multi Vitamin Men with Omega 3 & Herbs, Natural Energy & Immunity Booster Tablet",
  "product_description":
    "Information about Dr. Morepen Multi Vitamin Men with Omega 3 & Herbs, Natural Energy & Immunity Booster Tablet",
  "price": "₹ 549",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/aywb3kusfcv1tnyyt8qy.jpg",
  "category": "Multivitamins",
  "gender": "Male",
  "age": "Adult",
  "uses": "Hair,Nails & Skin",
  "product_form": "Tablet"
},
{
  "product_Id": "8",
  "name": "Vicks ImmunoCold Daily Multivitamin Tablet",
  "product_description":
    "Vicks Immune Cold Daily Multivitamin Tablet: It is a 4-in-1 specially blended formula that supports your immune system’s health and fights against colds and coughs. Its potent antioxidants protect the immune cells from free radicals.",
  "price": "₹ 97",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/2ae51f8dc4ab426caac889be4d3efe12.jpg",
  "category": "Multivitamins",
  "gender": "Unisex",
  "age": "Kids",
  "uses": "Hair,Nails & Skin",
  "product_form": "Tablet"
},
{
  "product_Id": "9",
  "name": "Revital H for Woman Tablet with Multivitamins, Calcium, Zinc & Natural Ginseng for Daily Immunity Strong Bones, and Enhances Energy Level",
  "product_description":
    "Information about Revital H for Woman Tablet with Multivitamins, Calcium, Zinc & Natural Ginseng for Daily Immunity Strong Bones, and Enhances Energy Level. Revital H Woman Tablet is a combination of 12 vitamins, 18 minerals and ginseng that helps enhance mental and physical performance. It helps improve energy levels and boosts general health.",
  "price": "₹ 342",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/xqljyyelnecasglguvf6.jpg",
  "category": "Multivitamins",
  "gender": "Female",
  "age": "Adult",
  "uses": "Hair,Nails & Skin",
  "product_form": "Tablet"
},
{
  "product_Id": "10",
  "name": "Inlife Multivitamin & Minerals Capsule for Women",
  "product_description":
    "Inlife Multivitamins & Minerals Capsules for Women are a complete multivitamin complex designed to support every aspect of women's wellness. These capsules contain a combination of essential vitamins, minerals, and herbs that support female bodily functions. Inlife Multivitamins & Minerals Capsules for Women get quickly absorbed in the body and are easily digestible.",
  "price": "₹ 444",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/b7kzmszjedslc80l0mkj.jpg",
  "category": "Multivitamins",
  "gender": "Female",
  "age": "Adult",
  "uses": "Hair,Nails & Skin",
  "product_form": "Capsule "
},
{
  "product_Id": "11",
  "name": "Horlicks Junior Horlicks Health and Nutrition Drink Vanilla",
  "product_description":
    "Vicks Immune Cold Daily Multivitamin Tablet: It is a 4-in-1 specially blended formula that supports your immune system’s health and fights against colds and coughs. Its potent antioxidants protect the immune cells from free radicals.",
  "price": "₹ 475",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/zqdi4bkhbseafni9rgei.jpg",
  "category": "Multivitamins",
  "gender": "Unisex",
  "age": "Kids",
  "uses": "Hair,Nails & Skin",
  "product_form": "Powder"
},
{
  "product_Id": "12",
  "name": "Centrum Kids | Supports Overall Health (Veg) | World's No.1 Multivitamin",
  "product_description":
    "Centrum is the world's no. 1 multivitamin brand and is now in India. Centrum Kids Multivitamin and Mineral with probiotic gummies are designed to meet the special needs of growing children in terms of vitamin and mineral intake from the age of five. Centrum Kids Multi-Gummies is a daily nutritional supplement in a tasty gummy format that kids will love, while you can feel confident that your body can support your potential. Centrum Kids Multivitamin and Mineral with Probiotics is formulated with 13 essential nutrients to support healthy growth. Centrum formulations have been tailor-made for Indian diets and body needs. It is formulated with probiotic Bacillus Coagulans for gut health which aids digestion. It contains immune support nutrients such as vitamin C and zinc to aid immunity. It supports the immune system in fighting off infections. Centrum gummies are 100% vegetarian. These are, by nature, gluten-free gummies and are non-GMO. Don't worry, they are non-habit forming. Centrum multivitamin supplements are manufactured in an FSSAI-certified facility that is GMP certified. These daily multivitamin gummies are FSSAI compliant. You can refer the pack for usage and administration instructions or can consult your healthcare practitioner. For storage conditions, please refer to the pack. For references, please refer to Centrum India’s website.",
  "price": "₹ 629",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/42e28e4351284a179779113d7db06bba.jpg",
  "category": "Multivitamins",
  "gender": "Unisex",
  "age": "Kids",
  "uses": "Hair,Nails & Skin",
  "product_form": "Powder"
},
{
  "product_Id": "13",
  "name": "Centrum Adult 50+ | Supports Overall Health | World's No.1 Multivitamin",
  "product_description":
    "Centrum is the world's no. 1 multivitamin and is now in India. Getting older doesn’t mean you have to slow down, but it may mean you need to adjust your nutrient levels to respond to your body’s changing needs. Centrum Adult 50+ Multivitamin and Multimineral Supplement is a daily nutritional supplement to stay active and healthy so you can feel confident that your body can keep up with your active life. Centrum formulations have been tailor-made for Indian diets and body needs. Its ingredients with 23 vital nutrients support overall health. Vitamin C and zinc aid immunity. Vitamin C, E and B for a healthy heart, and plant-based botanical (Boswellia Serrata) with calcium and vitamin D to support healthy functioning joints. It also contains vitamin A for eye health and biotin, which supports healthy hair. Centrum tablets are 100% vegetarian and are non-habit forming. Centrum multivitamin supplements are manufactured in an FSSAI-certified facility that is GMP certified. These are, by nature, gluten-free tablets and are non-GMO. Centrum Multivitamin supplements are manufactured in an FSSAI-certified facility that is GMP certified.  You can refer pack for usage and administration instructions or can consult your health care practitioner. For storage conditions, please refer to the pack. For references, please refer to Centrum India’s website.",
  "price": "₹ 639",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/68a7c0c170d947ed9ba5192a014bd3dd.jpg",
  "category": "Multivitamins",
  "gender": "Male",
  "age": "Elderly",
  "uses": "Hair,Nails & Skin",
  "product_form": "Tablet"
},
{
  "product_Id": "14",
  "name": "Carbamide Forte Multivitamins for Women with Probiotics Vegetarian Tablet",
  "product_description":
    "Carbamide Forte Multivitamins with Probiotics for Women Vegetarian Tablet contains a super antioxidant, vigour and vitality blend that boosts the system under the stress and strains of everyday life. The multivitamin capsules for women are packed with scientifically studied vitamins and minerals to nourish, energize, and fuel female vitality at the cellular level. Novosules woman+ covers complete dietary requirements by giving recommended daily allowance of essential vitamins and minerals. These women's multivitamins contain a pre and probiotic blend with carefully chosen probiotic strains and 250 million CFU of total probiotics. Prebiotics are also added, which help multiply gut probiotics. It is packed with scientifically studied multivitamin supplements to nourish, energise, and fuel female vitality at the cellular level. It is free from chemicals, allergens, parabens, contaminants and GMOs.",
  "price": "₹ 527",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/53db83f4331841a897d76d863d344bc1.jpg",
  "category": "Multivitamins",
  "gender": "Female",
  "age": "Elderly",
  "uses": "Hair,Nails & Skin",
  "product_form": "Tablet"
},
{
  "product_Id": "15",
  "name": "HealthVit Zinc Gluconate 50mg Capsule",
  "product_description":
    "HealthVit Zinc Gluconate 50mg Capsule is formulated to maintain valuable nutritional support for the immune system, prostate, and eyes. Zinc is known to improve the immunity level of the body and also promote healthy neurological functions. Moreover, it is useful in regulating the blood glucose level of the body.",
  "price": "₹ 476",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/vzkfjqf8wpgvnughy8ph.jpg",
  "category": "Calcium and Minerals",
  "gender": "Unisex",
  "age": "Adult",
  "uses": "Hair,Nails & Skin",
  "product_form": "Capsule"
},
{
  "product_Id": "16",
  "name": "Zincovit Tablet",
  "product_description":
    "Zincovit Tablet is a nutritional health supplement enriched with multivitamins and multi-minerals that are essential for the proper functioning of the heart and nervous system and also boost immunity.",
  "price": "₹ 89",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/ibcufhk27uqhpgy9kfcg.jpg",
  "category": "Calcium and Minerals",
  "gender": "Male",
  "age": "Adult",
  "uses": "Hair,Nails & Skin",
  "product_form": "Tablet"
},
{
  "product_Id": "17",
  "name": "RawRX Organic Calcium and Vitamin D3 Tablet with Vitamin C, Magnesium and Zinc for Bone Health & Joint Pain",
  "product_description":
    "RawRX Organic Calcium and Vitamin D3 Tablet for Men & Women with Vitamin C, Coral Calcium Tablet for Bone Health & Joint Pain is sourced from the superfood algae, sustainably harvested off the coast of South America. Our natural plant-based supplement has calcium and so much more. Our D3 is vegan and soy-free, unlike most D3 supplements. Rather than sourcing D3 from animals, we source our D3 from algae.",
  "price": "₹ 594",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/93888e0c67d44eae916513bf464e1e6a.jpg",
  "category": "Calcium and Minerals",
  "gender": "Unisex",
  "age": "Adult",
  "uses": "Hair,Nails & Skin",
  "product_form": "Tablet"
},
{
  "product_Id": "18",
  "name": "Inlife Iron Folic Acid Supplement with Vitamin C, E, B12, Zinc & Selenium Tablet",
  "product_description":
    "Inlife Iron Folic Acid Supplement with Vitamin C, E, B12, Zinc and Selenium Tablets contain chelated form of iron which helps to prevent iron deficiency in the body. It is easy on the stomach and does not harm the digestive system.",
  "price": "₹ 360",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/tjoec3grck4nnmnx2pzx.jpg",
  "category": "Calcium and Minerals",
  "gender": "Female",
  "age": "Adult",
  "uses": "Hair,Nails & Skin",
  "product_form": "Tablet"
},
{
  "product_Id": "19",
  "name": "Biotrex Magnesium Citrate 330mg Capsule",
  "product_description":
    "Biotrex Magnesium Citrate 330mg Capsule is crucial for the absorption and metabolism of calcium in the body. It provides strength and firmness to the bones. On the other hand, Magnesium citrate functions as a laxative to overcome occasional constipation and enhances digestive functions. It also increases the water level in the intestines which usually results in a bowel movement. In addition to this, the capsule promotes cardiovascular health of the body.",
  "price": "₹ 446",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/cropped/cpdc3dnttvusaghuuofc.jpg",
  "category": "Calcium and Minerals",
  "gender": "Unisex",
  "age": "Adult",
  "uses": "Hair,Nails & Skin",
  "product_form": "Capsule"
},
{
  "product_Id": "20",
  "name": "NOW Foods Potassium Citrate 99mg Capsule",
  "product_description":
    "NOW Foods Potassium Citrate 99mg Capsule is formulated with potassium citrate, a urinary alkalinizing medication. It makes the urine less acidic. Potassium citrate works by crystallizing stone-forming salts such as calcium oxalate, calcium phosphate and uric acid within the urinary bladder by increasing the urinary pH and urine citrate levels.",
  "price": "₹ 1408",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/cropped/c6yswyvohau8ur6njjoc.jpg",
  "category": "Calcium and Minerals",
  "gender": "Male",
  "age": "Adult",
  "uses": "Hair,Nails & Skin",
  "product_form": "Capsule"
},
{
  "product_Id": "21",
  "name": "Chicnutrix Bounce Hair Recovery Complex, Biotin, Selenium Raspberry Effervescent Tablet",
  "product_description":
    "Chicnutrix Bounce Hair Recovery Complex, Biotin, Selenium Effervescent Tablet Mango Delight aims to deliver beauty and health, inside out, with a touch of science to your glamour quotient. Chicnutrix has FSSAI-approved products, in-house RandD with a strong scientific foundation, and the utmost quality and ingredient sourcing levels to provide you with the best nutritional supplements for a healthy and happy lifestyle. People try all the hair fall control products on the market but don’t follow some very basic hair care routines or don’t have the proper hair nutrition knowledge. Biotin and amino acids are an effective and natural first line of defence if nutritional deficiencies exist. Chicnutrix Bounce contains a strong hair recovery complex that contains all the essential amino acids for your hair health, biotin and selenium. Chicnutrix Bounce is 100% vegan, dermatologist approved, gluten-free, with no added sugar, and gentle on the stomach. It has a biotin, selenium, and hair recovery complex to help you give the right nutrition and reduce hair fall, making it one of the best hair fall control tablets. Biotin is one of the most vital vitamins for maintaining healthy hair. It aids in converting nutrients into energy, which is then used to build healthy hair. Biotin for hair benefits our hair, skin, and nails by assisting in the supplementation of keratin, the protein that makes up our hair, skin, and nails. Selenium eliminates the fungus that causes dandruff, which is why it's used in many hair treatments. It also regulates hormones and enzymes to activate antioxidants, which help fight free radical damage. In hair Recovery Complex (Amino acids), the optimal level of keratin production can be achieved by consuming enough amino acids. Hair development can be accelerated as a result of adequate keratin production. Amino acids, in addition to keratin formation, can increase red blood cell production. Increased red blood cell production can also aid in transferring oxygen and nutrients to the hair follicles, resulting in improved hair growth.",
  "price": "₹ 540",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/cropped/eemkpk504yenenm1w9bu.png",
  "category": "Calcium and Minerals",
  "gender": "Female",
  "age": "Adult",
  "uses": "Hair,Nails & Skin",
  "product_form": "Tablet"
},
{
  "product_Id": "22",
  "name": "Prosure Powder Orange",
  "product_description":
    "Prosure Powder contains Maltodextrin, sucrose, milk protein concentrate, calcium caseinate, marine oil, fructooligosaccharides, minerals, Stabilizer (Arabic gum), vegetable oils (medium chain triglycerides (MCT) oil, Soy oil, High oleic sunflower oil), Whey protein concentrate, Soy polysaccharide, Vitamins, Antioxidants (mixed tocopherols, soy lecithin) flavoring, Choline chloride, taurine, L-carnitine.",
  "price": "₹ 1139",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/cropped/f6ggjqkhmqcwzk2rzib7.jpg",
  "category": "Calcium and Minerals",
  "gender": "Female",
  "age": "Adult",
  "uses": "Hair,Nails & Skin",
  "product_form": "Powder"
},
{
  "product_Id": "23",
  "name": "Plix Olena Womens Protein & Superfoods (500gm Each) Chocolate",
  "product_description":
    "Plix Olena Womens Protein and Superfoods is especially designed to meet the protein requirements of women. It supplies the body with 20 g plant-based, vegan protein that increases muscle recovery and acts as an ideal workout supplement. It also contains Ayurvedic ingredients like blueberry, raspberry, grapeseed, pomegranate, shatavari and fenugreek, these ingredients to help support women's natural hormonal balance.",
  "price": "₹ 1247",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/dn0ox3gegi7ylory6plx.jpg",
  "category": "Calcium and Minerals",
  "gender": "Female",
  "age": "Adult",
  "uses": "Hair,Nails & Skin",
  "product_form": "Powder"
},
{
  "product_Id": "24",
  "name": "Himalayan Organics Vegan Omega 3 Vegetarian Capsule",
  "product_description":
    "Omega-3 is very essential for our body. Himalayan organics Vegan Omega-3 is a rich source of Omega-3-6-9 that helps improve bone, joint and heart health effectively. The goodness of flaxseed oil, Omega 3, Omega 6 and Omega 9 supports cardiovascular health and makes you feel lighter and energetic throughout the day. It helps vegans and vegetarians obtain adequate levels of nutrition by taking this supplement regularly. Omega-3 is good for the eyes as well.",
  "price": "₹ 849",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/yiqgfgw1yyu2kemwauvv.jpg",
  "category": "Plant based Supplements",
  "gender": "Male",
  "age": "Adult",
  "uses": "Hair,Nails & Skin",
  "product_form": "Capsule"
},
{
  "product_Id": "25",
  "name": "Wellbeing Nutrition Daily Greens Effervescent Tablet (15 Each)",
  "product_description":
    "Wellbeing Nutrition Daily Greens Effervescent Tablet is made from the freshest and most natural real greens to support the overall health of the body. Enriched with vitamins, minerals and 30+ antioxidant-rich superfoods to nourish the body, each tab serves complete nutrition for a day. It is full of health benefits and can work wonders if included in daily diets.",
  "price": "₹ 350",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/yiqgfgw1yyu2kemwauvv.jpg",
  "category": "Plant based Supplements",
  "gender": "Male",
  "age": "Adult",
  "uses": "Hair,Nails & Skin",
  "product_form": "Tablet"
},
{
  "product_Id": "26",
  "name": "Fast&Up Plant Protein Isolate Caramel Coffee",
  "product_description":
    "Packed with plant power, Fast and Up Plant Protein Isolate is scientifically formulated with a blend of premium quality plant protein sourced from yellow peas and brown rice, that wins on its quality, best in industry taste, smell and the highest protein content compared to most of the protein supplements in the market. It is also India’s first Informed-Sport Certified Plant Protein supplement. The very purpose of protein supplements is to help fulfil the requirements missing from the diet and enhance performance. The high plant protein isolate enables to achieve the same with a complete amino acid profile and maximum absorption. This pure vegan protein contains naturally occurring 6.0 g BCAA, 6.0 g glutamine along with added vegan coconut MCTs and digestive enzyme pepzyme AG tm for better digestion. Added vegan coconut MCTs boost energy and metabolism, promote fat loss and help build lean muscle. Made with quality ingredients and no artificial sweetener, this vegan protein has no bitter taste or unpleasant smell and does not cause bloating or stomach upsets. Fast and Up Plant Protein is unflavoured and has a smooth creamy texture for post-workout muscle recovery, muscle building and strength and for general well-being.",
  "price": "₹ 2169",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/qsmtwglbkwtistkocz6w.jpg",
  "category": "Plant based Supplements",
  "gender": "Unisex",
  "age": "Adult",
  "uses": "Hair,Nails & Skin",
  "product_form": "Powder"
},
{
  "product_Id": "27",
  "name": "Carbamide Forte Plant Based Multivitamin with Superfoods & Greens",
  "product_description":
    "Carbamide Forte Plant Based Multivitamin Tablets for men and women for immunity, energy and detox with superfoods, greens, vegetables, fruits and herbs supplement has specially formulated multivitamins for men and women made from plant-based whole foods. They have fortified your plant-based multivitamin supplement with real vitamins in a single tablet so that you get what is promised. ",
  "price": "₹ 499",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/cbe3d4af100e4de7b26101dd0facddda.jpg",
  "category": "Plant based Supplements",
  "gender": "Male",
  "age": "Adult",
  "uses": "Hair,Nails & Skin",
  "product_form": "Tablet"
},
{
  "product_Id": "28",
  "name": "Oziva Plant Based Biotin Xtra Capsule for Hair Repair, Growth & Regeneration",
  "product_description":
    "Oziva Plant Based Biotin Xtra Capsule provides the goodness of 100% clean and plant-based biotin and keratin builder blend. These biotin capsules help nourish your hair from the inside thus promoting 2X better hair regeneration, hair repair and growth",
  "price": "₹ 454",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/klegnssahxialzmcrpn3.jpg",
  "category": "Plant based Supplements",
  "gender": "Female",
  "age": "Adult",
  "uses": "Hair,Nails & Skin",
  "product_form": "Capsule"
},
{
  "product_Id": "29",
  "name": "Swisse Ultiboost Vegan Calcium+Vitamin D Tablet",
  "product_description":
    "Swiss Beauty Ultiboost Vegan Calcium+Vitamin D Tablet is a high-quality formula that can help maintain healthy teeth and bone density, as well as provide a supply of calcium to help reduce osteoporosis when food consumption is insufficient.",
  "price": "₹ 974",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/gh9rlizdydnnhg3xfqal.jpg",
  "category": "Plant based Supplements",
  "gender": "Male",
  "age": "Adult",
  "uses": "Hair,Nails & Skin",
  "product_form": "Tablet"
},
{
  "product_Id": "30",
  "name": "Nutrabay Wellness All-Natural Plant Protein + Superfoods Gourmet Chocolate",
  "product_description":
    "Nutrabay Wellness All-Natural Plant Protein + Superfoods Gourmet Chocolate is made with pea protein, brown rice protein, and vitamins and minerals that might help to maintain the body holistically. It is vegetarian and is manufactured in India.",
  "price": "₹ 794",
  "image":
    "https://onemg.gumlet.io/l_watermark_346,w_120,h_120,c_fit,q_auto,f_auto/khckemwmzb0uqu2hoyip.jpg",
  "category": "Plant based Supplements",
  "gender": "Male",
  "age": "Adult",
  "uses": "Hair,Nails & Skin",
  "product_form": "Powder"
}
  ]
}